[
  {
    "name": "СТРОИТЕЛЬСТВО ЗДАНИЙ И СООРУЖЕНИЙ",
    "description":"Целью дополнительной профессиональной программы повышения квалификации является: совершенствование и актуализация компетенций, необходимых для профессиональной деятельности в рамках имеющейся квалификации руководителей и специалистов строительных организаций; получение работниками необходимых знаний по строительству зданий и сооружений, обеспечению безопасности и качества строительства с учетом применения новых технологий."
  },
  {
    "name": "ЗЕМЛЯНЫЕ РАБОТЫ",
    "description":"Программа повышения квалификации предназначена для совершенствования и получения новой компетенции, необходимой для профессиональной деятельности и повышения профессионального уровня в рамках имеющейся квалификации у работников организаций.    Обучение проводится согласно Постановлению Правительства Москвы № 299-ПП от 19 мая 2015 года \"Об утверждении Правил проведения земляных работ, установки временных ограждений, размещения временных объектов в городе Москве\"."
  },
  {
    "name": "ОКАЗАНИЕ ПЕРВОЙ ПОМОЩИ",
    "description":"Первая помощь представляет собой комплекс срочных мероприятий, проводимых при несчастных случаях и внезапных заболеваниях, направленных на прекращение действия повреждающего фактора, на устранение явлений, угрожающих жизни, на облегчение страданий и подготовку пострадавшего к отправке в лечебное учреждение. Первая помощь — это простейшие медицинские действия, выполняемые непосредственно на месте происшествия в кратчайшие сроки после травмы. Она оказывается, как правило, не медиками, а работниками, находящимися в момент происшествия непосредственно на месте происшествия или вблизи от него, Считается оптимальным сроком оказания первой помощи — 30 минут после травмы"
  },
  {
    "name": "СТРОИТЕЛЬНЫЙ КОНТРОЛЬ",
    "description":"СТРОИТЕЛЬНЫЙ КОНТРОЛЬ (ТЕХНИЧЕСКИЙ НАДЗОР) ЗАКАЗЧИКА"
  },
  {
    "name": "ПРОЕКТИРОВАНИЕ ЗДАНИЙ И СООРУЖЕНИЙ",
    "description":"Целями программы дополнительного профессионального образования повышения квалификации являются: совершенствование и актуализация компетенций, необходимых для профессиональной деятельности в рамках имеющейся квалификации руководителей и специалистов; получение работниками необходимых знаний по проектированию зданий и сооружений с учетом применения новых технологий. Повышение квалификации проводится в соответствии с требованиями Градостроительного кодекса РФ. Наличие удостоверения о повышении квалификации необходимо для включения в Единый Национальный Реестр (ГрК РФ ч.1 ст. 555-1)."
  },
  {
    "name": "РАБОТЫ НА ВЫСОТЕ",
    "description":"Работы на высоте относятся к опасным, поэтому порядок их организации и выполнения регламентируется отдельным документом. Им являются Правила по охране труда при работе на высоте. Они распространяются как на работодателей, так и на непосредственных исполнителей. Обучение проводится согласно Приказа Минтруда России от 28 марта 2014 № 155н \"Об утверждении Правил по охране труда при работе на высоте\" (с изменениями). Правила по охране труда при работе на высоте для работников, выполняющих работы на высоте с применением средств подмащивания, а также на площадках с защитными ограждениями высотой 1,1 м. и более. Требования Правил распространяются на работников и работодателей - физических или юридических лиц, вступивших в трудовые отношения с работниками. В зависимости от условий производства работы на высоте делятся на: работы на высоте с применением средств подмащивания, а также работы, выполняемые на площадках с защитными ограждениями высотой 1,1 м и более; работы без применения средств подмащивания, выполняемые на высоте 5 м и более, а также работы, выполняемые на расстоянии менее 2 м от неогражденных перепадов по высоте более 5 м на площадках при отсутствии защитных ограждений либо при высоте защитных ограждений, составляющей менее 1,1 м."
  },
  {
    "name": "Пожарно-технический минимум (ПТМ)",
    "description":"обязательный минимум знаний пожарной безопасности у работников организации на любом предприятии (действия при пожаре, использование огнетушителя, свойства горючих материалов и прочее). Обучение работников пожарно-техническому минимуму проводится в соответствии с требованиями Федерального закона от 21.12.1994 г. № 69-ФЗ «О пожарной безопасности», Федерального закона от 22.07.2008 № 123-ФЗ «Технический регламент о требованиях пожарной безопасности», приказа МЧС Российской Федерации от 12.12.2007 № 645 «Об утверждении Норм пожарной безопасности «Обучение мерам пожарной безопасности работников организаций» (с изменениями) и других документов по пожарной безопасности. Целью программы дополнительного профессионального образования повышения квалификации работников является: совершенствование и актуализация компетенций, необходимых для профессиональной деятельности в рамках имеющейся квалификации руководителей и специалистов строительных организаций по пожарно-техническому минимуму; получение работниками необходимых знаний по пожарной безопасности при проведении строительно-монтажных работ путем обучения работников пожарно-техническому минимуму и проведения с ними противопожарного инструктажа. Обучение производиться для руководителей и работников, ответственных за пожарную безопасность отдельных объектов и организации в целом."
  },
  {
    "name": "ЭКОЛОГИЧЕСКАЯ БЕЗОПАСНОСТЬ",
    "description":"ЭКОЛОГИЧЕСКАЯ БЕЗОПАСНОСТЬ"
  },
  {
    "name": "ОХРАНА ТРУДА",
    "description":"Охрана труда — система законодательных актов, социально-экономических, организационных, технических, гигиенических и лечебно-профилактических мероприятий и средств, обеспечивающих безопасность, сохранение здоровья и работоспособности человека в процессе труда. Обучение является обязательным согласно требованию ст. 212 и 225 Трудового кодекса РФ и Постановления Минтруда России и Минобразования России от 13.01.2003г. № 1/29. Оплата за обучение может быть компенсирована за счет средств ФСС."
  },
  {
    "name": "СТРОИТЕЛЬСТВО ОСОБО ОПАСНЫХ ЗДАНИЙ И СООРУЖЕНИЙ",
    "description":"Целью дополнительной профессиональной программы повышения квалификации является: совершенствование и актуализация компетенций, необходимых для профессиональной деятельности в рамках имеющейся квалификации руководителей и специалистов строительных организаций; получение работниками необходимых знаний по строительству зданий и сооружений, обеспечению безопасности и качества строительства с учетом применения новых технологий."
  }

]

