[
  {
    "name": "КАМЕНЩИК",
    "description":"<p>Каменщик - это рабочий, участвующий в возведении и ремонте жилых домов, мостов, промышленных и других сооружений из природных и искусственных строительных материалов. К природным строительным материалам относятся разные виды камня.</p><p>Каменщик производит кладку несущих стен, фундамента, арок, сводов, колонн, участвует в установке оконных и дверных коробок, производит конопатку и заливку швов в сборных железобетонных конструкциях.</p>"
  },
  {
    "name": "ИЗОЛИРОВЩИК НА ГИДРОИЗОЛЯЦИИ",
    "description":"<p>Изолировщик - это работник, который обеспечивает безопасность трубопровода, технологических установок и иных устройств и защиту их от влияния окружающей среды.</p><p>Изолировщики бывают двух типов: </p><p>Первый тип - изолировщик на гидроизоляции - это специалист, который занимается гидроизоляцией, выполняет защиту поверхностей всех устройств от контакта с ними самых различных жидкостей. Работник обеспечивает надежную изоляцию, что влияет на долговечность. </p><p>Второй тип - изолировщик на термоизоляции - это специалист, занимающийся изоляцией теплых и горячих поверхностей, а также покрытием рулонных материалов на стыках.</p>"
  },
  {
    "name": "МАЛЯР",
    "description": "<p>Маляр - это специалист, занимающийся окраской зданий, сооружений, а также оборудования, инструмента с целью защиты, санитарно-гигиенической и эстетической обработки какой-либо поверхности (стены, пола, потолка, фасада, забора, металлоконструкции).</p>"
  },
  {
    "name": "СТРОПАЛЬЩИК",
    "description": "<p>Стропальщик — рабочий, выполняющий строповку (обвязку) грузов или специальных вспомогательных приспособлений для производства погрузочно-разгрузочных работ совместно с грузоподъёмным механизмом (ГПМ).</p>"
  },
  {
    "name": "ЭЛЕКТРОГАЗОСВАРЩИК",
    "description": "<p>Электрогазосварщик – это специалист, который сваривает различные изделия из металла (трубопровод, узлы металлоконструкций, детали механизмов, машин и тд.)</p><p>Профессия электрогазосварщика объединяет в себе две другие – газосварщика и электросварщика ручной сварки. Люди этой профессии могут работать на предприятиях металлообработки, машиностроения, в сельском хозяйстве, коммунальных организациях, строительстве и массе других отраслей.</p><p>Электрогазосварщик занимается работой касательно резки и сварки металлических деталей разной конфигурации, по вырезанию заготовок из листового металла, вырезанию отверстий разной формы и величины. Он осуществляет подготовку соединяемых деталей для сварки, соединение их потолочным, вертикальным и горизонтальным швом, зачистку их после, а также заваривание трещин и раковин на запчастях, резку металла на автоматическом и полуавтоматическом оборудовании.</p>"
  },
  {
    "name": "АРМАТУРЩИК",
    "description": "<p>Выполнение комплекса работ по изготовлению, укладке в опалубку арматурных элементов железобетонных конструкций при строительстве, расширении, реконструкции, капитальном ремонте, реставрации и восстановлении зданий и сооружений.</p><p>Очистка арматурной стали от ржавчины и сортировка ее по маркам и диаметрам. Укладка арматурной стали в стеллажи и штабеля. Переноска арматуры и армоконструкций вручную. Размотка и вытягивание арматурной стали ручными лебедками.</p><p>Выпрямление арматурной стали. Резка арматурной стали на ручных станках. Гнутье арматурной стали на ручном станке, вязка простых плоских каркасов. Строповка и складирование арматурных конструкций.</p>"
  },
  {
    "name": "ПЛОТНИК",
    "description": "<p>Выполнение плотничных и опалубочных работ. Выполнение работ при устройстве рулонных кровель насухо с прошивкой гвоздями и кровель из штучных материалов. Обработка лесоматериалов вручную: поперечное перепиливание, окорка, обтесывание. Смазка накатов и опалубки.</p><p>Обмазка кистью деревянных конструкций и деталей антисептическими и огнезащитными составами. Осмолка, обивка войлоком и толем элементов деревянных конструкций. Разборка опалубки фундаментов, стен и перегородок. Разборка заборов, мостиков и настилов.</p><p>Разборка полов, подборов и накатов. Разборка заборных стенок. Очистка опалубки от бетона и раствора. Очистка рулонных кровельных материалов от посыпки. Сортировка штучных кровельных материалов. Конопатка стен и оконных проемов.</p>"
  },
  {
    "name": "ШТУКАТУР",
    "description": "<p>Покрытие поверхностей простой штукатуркой и ремонт простой штукатурки. Сплошное выравнивание поверхностей. Насечка поверхностей механизированным инструментом. Натягивание металлической сетки по готовому каркасу. Обмазка раствором проволочной сетки.</p><p>Подмазка мест примыкания к стенам наличников и плинтусов. Приготовление растворов из сухих строительных смесей на цементной, гипсовой и других основах. Оконопачивание коробок и мест примыканий крупнопанельных перегородок. Зачистка и подмазка плит и блоков вентиляционных коробов. Перетирка штукатурки.</p><p>Оштукатуривание внутренних и наружных поверхностей зданий и сооружений, устройство наливных стяжек пола и СФТК с нанесением составов вручную или механизированным способом.</p>"
  },
  {
    "name": "БЕТОНЩИК",
    "description": "<p>Выполнение комплекса работ по укладке, уплотнению бетонной смеси, уходу за бетоном, обработке бетонных поверхностей при строительстве, а также расширению, реконструкции, реставрации и капитальному ремонту зданий и сооружений.</p><p>Очистка скальных оснований и бетонных поверхностей. Насечка бетонных поверхностей ручным инструментом. Приемка бетонной смеси из транспортных средств. Перекидка и спуск бетонной смеси по лоткам и хоботам. Дозировка составляющих по массе и объему с помощью приспособлений (тачек, мерников).</p><p>Приготовление бетонной смеси вручную. Разборка бетонных и железобетонных конструкций вручную. Пробивка отверстий и борозд в бетонных и железобетонных конструкциях, срубка голов железобетонных свай вручную. Уход за бетоном. Разборка опалубки бетонных и железобетонных конструкций. Очистка опалубки от бетона.</p>"
  },
  {
    "name": "ПТМ ДЛЯ РАБОЧИХ",
    "description": "<p>Пожарно-технический минимум (ПТМ) — обязательный минимум знаний пожарной безопасности у работников организации на любом предприятии (действия при пожаре, использование огнетушителя, свойства горючих материалов и прочее).</p><p>Повышение квалификации рабочих специальностей, осуществляющих пожароопасные работы, в объеме знаний требований нормативных правовых актов, регламентирующих пожарную безопасность, в части противопожарного режима, пожарной опасности технологического процесса и производства организации, а так же приемов и действий при возникновении пожара в организации, позволяющих выработать практические навыки по предупреждению пожара, спасению жизни, здоровья людей и имущества при пожаре.</p><p>Обучение проводится с целью доведения до сведения руководителей и главных специалистов организации, лиц, ответственных за пожарную безопасность подразделений организаций, а также занятых выполнением работ повышенной пожарной опасности (электрики, сварщики, работники складского хозяйства, строительных и других профессий, к которым предъявляются дополнительные требования по безопасности труда), и проверки знания ими основных положений действующих нормативных технических документов в области пожарной безопасности.</p>"
  },
  {
    "name": "ЭЛЕКТРОСВАРЩИК",
    "description": "<p>Электросварщик ручной сварки - это рабочий, который выполняет работы ручной электродуговой сварки:<ul><li>ручную электродуговую сварку  конструкций различной сложности,</li><li>производит резку металлов,</li><li>наплавку различных деталей и изделий</li></ul><p>Люди этой профессии могут работать на предприятиях металлообработки, машиностроения,в сельском хозяйстве, коммунальных организациях, строительстве и массе других отраслей.</p>"
  },
  {
    "name": "ОХРАНА ТРУДА ДЛЯ РАБОЧИХ",
    "description": "<p>При приеме на работу специалистов рабочих профессий, а далее – не реже одного раза в год, работодатель обязан организовывать их обучение по охране труда (№273-ФЗ, Постановление Министерства образования и науки РФ № 1-29 от 13.01.2003 г.). Первичное обучение проводится в течение первого месяца работы специалиста и ориентировано на усвоение им безопасных приемов и методов деятельности, которые помогают сократить вероятность профессиональных заболеваний и несчастных случаев.</p>"
  },
  {
    "name": "ГАЗОРЕЗЧИК"
  },
  {
    "name": "МОНТАЖНИК",
    "description": "<p>Образовательная Программа «Монтажник бетонных и металлических конструкций» разработана в связи с вступлением в силу новых нормативных правовых актов в области охраны труда.</p><p>В Программе указаны обязанности работодателя, предъявляемые к профессии «Монтажник» в рамках СУОТ с учетом анализа опасностей и их источников, представляющих угрозу жизни и здоровью работников при выполнении монтажных работ.</p><p>При наличии выявленных профессиональных рисков, безопасность монтажных работ должна быть обеспечена на основе выполнения требований по охране труда, содержащихся в проектной и организационно-технологической документации на строительное производство.</p>"
  }
]